
/* Class = "NSTabViewItem"; label = "View"; ObjectID = "36"; */
"36.label" = "View";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "37"; */
"37.label" = "Tab";

/* Class = "NSTextFieldCell"; title = "<<GnuPG salauslause>>"; ObjectID = "56"; */
"56.title" = "<<GnuPG salauslause>>";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "57"; */
"57.title" = "OK";

/* Class = "NSButtonCell"; title = "Kumoa"; ObjectID = "59"; */
"59.title" = "Kumoa";

/* Class = "NSTextFieldCell"; title = "<<Anna salauslause\n%@:>>"; ObjectID = "60"; */
"60.title" = "<<Anna salauslause\n%@:>>";

/* Class = "NSButtonCell"; title = "Näytä salauslause"; ObjectID = "63"; */
"63.title" = "Näytä salauslause";

